var DescriptionMap = new Map([
    [3, 'Готовит на кухне'],
    [5, 'Готовит на кухне. В обратную сторону - чистит зубы, полощет горло, смывает в санузле'],
    [7, 'Мчится вперед 10 секунд, посреди заезда кричит "Уииии!". В обратную сторону - делает разворот с криком "Уииии!"'],
    [9, 'С радостным всписком мчится в колесе вперед под цирковую музыку'],
    [11, 'Уезжает на машине'],
    [13, 'Засыпает'],
    [15, 'Играет на игровых автоматах'],
    [17, 'На дискотеке играет музыка'],
    [19, 'Плещется в бассейне'],
    [21, 'Едет вперед под веселую гармонь'],
    [23, 'Разговаривает по рации, потом, с криком "Ready? Go!" мчится вперед'],
    [25, 'Долго стоит на месте и издает нестандартные звуки (Beauty Salon?). В обратную сторону - делает разворот с криком "Уииии!"']
]);
